<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(../wallpaper%20aviones.jpeg);
	background-attachment:fixed;
	background-size: cover;
}
-->
</style></head>

<body>
<table width="200" border="1" align="center" bgcolor="#00CCCC">
  <tr>
    <td><div align="center"><strong>LOS AVIONES Y YO EN LAS ESTRELLAS </strong></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="843" height="283" border="5" align="left" bordercolor="#FFFFFF" bgcolor="#FFFFFF">
  <tr>
    <td width="207" bgcolor="#00CCFF"><strong>MIS AVIONES FAVORITOS </strong></td>
    <td width="327" bgcolor="#00CCFF"><div align="center"><strong>PORQUE ME GUSTAN? </strong></div></td>
    <td width="279" bgcolor="#00CCFF"><div align="center"><strong>IMAGEN</strong></div></td>
  </tr>
  <tr>
    <td bgcolor="#00CCFF">Boeing 747</td>
    <td bgcolor="#00CCFF">El Boeing 747 es simplemente espectacular. Lo que m&aacute;s me fascina de &eacute;l es su silueta inconfundible con esa &quot;joroba&quot; tan caracter&iacute;stica; sabes que es un 747 desde el momento en que lo ves. Este avi&oacute;n democratiz&oacute; los viajes a&eacute;reos, haciendo que volar fuera accesible para much&iacute;simas m&aacute;s personas gracias a su enorme capacidad. Es un verdadero &iacute;cono de la aviaci&oacute;n, y cada vez que veo uno, no puedo evitar pensar en todas las historias y personas que ha transportado a trav&eacute;s de los continentes. &iexcl;Es pura majestuosidad voladora!</td>
    <td bgcolor="#00CCFF"><img src="boeing.jpeg" width="298" height="183" /></td>
  </tr>
  <tr>
    <td bgcolor="#00CCFF">Concorde</td>
    <td bgcolor="#00CCFF">El Concorde es, sin lugar a dudas, mi favorito por su audacia y su belleza. Volar m&aacute;s r&aacute;pido que el sonido era una proeza tecnol&oacute;gica incre&iacute;ble, y su dise&ntilde;o... &iexcl;simplemente no hay nada igual! Esa forma elegante y aerodin&aacute;mica, con la nariz que se inclinaba para el aterrizaje, era una maravilla de la ingenier&iacute;a. Representaba el futuro, el lujo y la velocidad en su m&aacute;xima expresi&oacute;n. Aunque ya no surca los cielos, su legado como el &uacute;nico avi&oacute;n de pasajeros supers&oacute;nico en servicio regular lo convierte en una leyenda que siempre admirar&eacute;.</td>
    <td bgcolor="#00CCFF"><img src="concorde.jpeg" width="299" height="168" /></td>
  </tr>
  <tr>
    <td height="44" bgcolor="#00CCFF">Douglas DC-3</td>
    <td bgcolor="#00CCFF">El Douglas DC-3 es el abuelo sabio y trabajador de la aviaci&oacute;n comercial, y por eso lo adoro. A lo mejor no tiene el glamour del Concorde o la imponente presencia del 747, pero su impacto en la aviaci&oacute;n es innegable. Hizo que el vuelo fuera una forma confiable y rentable de viajar en una &eacute;poca en la que era algo novedoso. Su robustez y versatilidad son legendarias; muchos de ellos siguen volando hoy en d&iacute;a, &iexcl;lo que habla de una ingenier&iacute;a incre&iacute;blemente duradera! Es el tipo de avi&oacute;n que te inspira respeto por su historia y su incansable servicio.</td>
    <td bgcolor="#00CCFF"><img src="douglas.jpeg" width="302" height="214" /></td>
  </tr>
</table>
<p>&nbsp; </p>
<table width="762" border="5" bordercolor="#FFFFFF" bgcolor="#00CCFF">
  <tr>
    <td width="168" height="25"><strong>QUE CARRERA ME GUSTARIA ESTUDIAR? </strong></td>
    <td width="385"><strong>PORQUE?</strong></td>
    <td width="179"><strong>COMO ME EMPEZO A GUSTAR? </strong></td>
  </tr>
  <tr>
    <td height="346"><strong>SOBRECARGO DE AVIACION </strong></td>
    <td>Si yo tuviera la oportunidad de elegir una carrera, el puesto de sobrecargo definitivamente estar&iacute;a en mi lista principal. La raz&oacute;n fundamental es la combinaci&oacute;n &uacute;nica de servicio al cliente de primera clase, la emoci&oacute;n de viajar y la capacidad de manejar diversas situaciones con calma y profesionalismo. No se trata solo de servir bebidas; es garantizar la seguridad y el confort de cientos de personas a miles de metros de altura. Esa responsabilidad, junto con la oportunidad de ser el punto de contacto entre la aerol&iacute;nea y sus pasajeros, me parece incre&iacute;blemente gratificante. Adem&aacute;s, me encantar&iacute;a la posibilidad de interactuar con gente de todas partes del mundo, cada vuelo ser&iacute;a una nueva experiencia social y cultural.</td>
    <td><p data-sourcepos="13:1-13:313">Mi fascinaci&oacute;n por esta carrera probablemente comenz&oacute; al observar la elegancia y la compostura de los sobrecargos en cada vuelo que he tomado. Siempre me ha impresionado c&oacute;mo, sin importar la situaci&oacute;n, mantienen la calma y una sonrisa. Me atrae esa capacidad de ser resolutivo y emp&aacute;tico al mismo tiempo.</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table width="507" border="5" bordercolor="#FFFFFF" bgcolor="#00CCFF">
  <tr>
    <td width="295"><p data-sourcepos="8:1-8:580">Aunque la idea de viajar y servir en los cielos es fascinante, la realidad es que el n&uacute;mero de plazas para sobrecargos en las aerol&iacute;neas mexicanas es bastante limitado. Hay much&iacute;simas personas interesadas en la carrera, lo que genera una competencia enorme por cada vacante que se abre. Es com&uacute;n escuchar de procesos de selecci&oacute;n muy largos y con requisitos cada vez m&aacute;s estrictos, haciendo que entrar sea como ganar la loter&iacute;a. A menudo, las oportunidades m&aacute;s estables se concentran en las aerol&iacute;neas m&aacute;s grandes, y aun as&iacute;, la rotaci&oacute;n no es tan alta como uno esperar&iacute;a.</p>
    <h3 data-sourcepos="10:1-10:30"></h3></td>
    <td width="188"><img src="emoji triste.jpg" width="196" height="193" /></td>
  </tr>
  <tr>
    <td><p data-sourcepos="9:1-9:358">Es cierto, el camino para ser sobrecargo en M&eacute;xico no siempre es una autopista despejada. La competencia es alta, las convocatorias no son tan frecuentes como quisi&eacute;ramos, y la inversi&oacute;n en preparaci&oacute;n puede parecer desalentadora. Pero aqu&iacute; est&aacute; la verdad fundamental que deben grabar en su mente: si de verdad lo quieres, &iexcl;nada ni nadie puede detenerte!</p></td>
    <td><img src="exito.jpeg" width="300" height="140" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
